/* Name of application */
"APPLICATION_NAME" = "Luxmed";

/* No comment provided by engineer. */
"calling" = "Dzwoni...";

/* Company name */
"company_name" = "Nazwa firmy";

/* Connecting */
"connecting" = "Podłączanie...";

/* Registering */
"registering" = "Rejestrowanie...";

/* Establishing Call */
"establishing" = "Nawiązywanie połączenia...";

/* Retrying */
"retrying" = "Ponawianie połączenia...";

/* Ending */
"ending" = "Połączenie wychodzące...";

/* Mute button */
"mute" = "Wycisz";

/* No comment provided by engineer. */
"No microphone" = "Brak mikrofonu";

/* No comment provided by engineer. */
"Ok" = "Zaakceptuj";

/* Service name */
"service_name" = "Nazwa usługi";

/* Speaker button */
"speaker" = "Głośniki";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use this application." = "Nie można połączyć się z mikrofonem.";

/* recording notification text */
"recording_text" = "Nagrywanie rozmowy";

/* quality low alert text */
"low_signal_alert" = "Występują problemy z połączeniem";
